<%@ Page Title="About" Language="C#" MasterPageFile="~/Site.Master" AutoEventWireup="true" CodeBehind="About.aspx.cs" Inherits="YAF.SampleWebApplication.About" %>

<asp:Content ID="BodyContent" ContentPlaceHolderID="MainContent" runat="server">
    <h2><%: this.Title %>.</h2>
    <h3>關於我們</h3>
    <p>SELENKOUL K悅學</p>
      <p>paraSELENe是代表著氣象學、天文學的專有名詞。指月亮光透過高空卷層雲時，因為高空中的冰晶折射特定方向而出現。因為冰晶排列是隨機的，所以出現的機率會受天氣影響。這裡的命名規則是依現有的學術領域是源於基礎教育下的延伸，藉由進階教育，縮短與學術領域的隔閡感，擴大各學術領域的交流。讓我們在廣闊的知識裡，自在徜徉吧！</p>
    <p>Koulutus 為芬蘭語的教育。這裡採用芬蘭語的意義在於，它是北歐國家中，對於教育制度和終身學習最為重視的國家，比起亞洲的教學制度，它們更注重學習者的自主學習和多元發展。長久下來的制度，在2008年的聯合國出版的人類發展指數中的教育指數中，根據2006年的資料，芬蘭為 0.993，與澳大利亞，丹麥，紐西蘭並列世界第一。芬蘭教
      育部將這項成就歸功於教育系統（統一的基礎教育），高度專業的教師以及給予學校自主權。芬蘭教育在國際學生能力評估計劃也名列前茅，雖然最近幾年的表現不再頂標。2012年的報告中，芬蘭在閱讀方面名列第六，數學十二，科學第五。2003年時，芬蘭在科學及閱讀都是名列第一，數學第二。世界經濟論壇將芬蘭的高等教育排名第一。</p>
    <p>在現今台灣市場上，鮮少有同類型的應用，我們想藉由此產品，提供一個讓教育根植、又如影隨形的網頁應用，做基礎教育的延伸，進而讓社會更沉浸於學習新知。</p>
</asp:Content>
